[FontLib]
;;FontLib=UDKFonts.fonts_en
FontLib=ui_fonts.fonts_en

[Fonts]
;NormalFont=Helvetica Neue LT W1G,normal
NormalFont=HelveticaNeueLT W1G 65 Md
BoldFont=Helvetica Neue LT,normal
RomanFont=HelveticaNeue LT 55 Roman,normal
;;SmallFont=Bitstream Vera Sans
;;TitleFont=Bitstream Vera Sans,Bold

;;[Global]
;;No Trigger=No Trigger!

[IME]
;;MoviePath=ui_ime.gfx_ime
MoviePath=

[Translation]
Enable=1
